[
    {
        "id" : 1,
        "name" : "NB 530",
        "image" : "shoes-1",
        "gender": "Мужские",
        "price" : 12990,
        "description" : "Модель 530 - идеальное отражение спортивной эстетики нулевых и невероятно легкие кроссовки для активных городских будней. Невесомые материалы сетчатого плетения, дополненные плотными элементами позволяют сохранить минимальный вес кроссовка, чтобы Вы могли наслаждаться комфортом и легкостью в течение всего дня. Промежуточная подошва ABZORB® поглощает ударную нагрузку, предотвращая ее распространение на суставы, а стабилизирующие элементы в зоне свода стопы отвечают за поддежрку стопы.",
        "color" : [
            0.8,
            0.81,
            0.81
        ],
        "sizes" : [
            "40",
            "41"
        ]
    },
    {
        "id" : 2,
        "name" : "NB 996",
        "image" : "shoes-2",
        "gender" : "Женские",
        "price" : 13990,
        "description" : "С 1989 года модель 996 сохраняет свои позиции среди классического ассортимента New Balance, сочетая спортивный дух бренда и элегантный силуэт, за счет чего эту модель легко сочетать с любым образом. В этом сезоне мы вспоминаем архивные дизайны 996, выполненные в классических для New Balance цветовых сочетаниях. Для большего комфорта мы дополнили модель амортизирующей промежуточной подошвой C-CAP, которая позаботится о том, чтобы каждый Ваш шаг был полон мягкости, а для дополнительной поддержи стопы мы использовали плотную вставку в пяточной зоне.",
        "color" : [
            0.68,
            0.67,
            0.65
        ],
        "sizes" : [
            "39",
            "40",
            "41",
            "42"
        ]
    },
    {
        "id" : 3,
        "name" : "NB 991",
        "image" : "shoes-3",
        "gender" : "Женские",
        "price" : 26990,
        "description" : "В 2001 году была создана модель 991, ставшая одним из знаковых силуэтов нашей премиальной линейки Made in. В честь двадцатилетия этого силуэта мы подготовили особенный дизайн, с которым эта модель порадует не только ценителей комфортной обуви, но и всех поклонников New Balance. Верх модели мы изготовили из натуральной высококачественной замши, сохранив традиционный для первых релизов моделей New Balance серый цвет, и дополнили модель акцентами изумрудного цвета, который считается символом 20-летней годовщины. А за комфорт отвечает промежуточная подошва с технологией ABZORB®, которая смягчает шаг и поглощает ударную волную, снимая нагрузку с суставов.",
        "color" : [
            0.81,
            0.78,
            0.74
        ],
        "sizes" : [
            "37",
            "38",
            "39",
            "40"
        ]
    },
    {
        "id" : 4,
        "name" : "NB 997H",
        "image" : "shoes-4",
        "gender" : "Женские",
        "price" : 12990,
        "description" : "Яркая серия моделей 997H Varsity вдохновлена атмосферой студенческих городков и традиционных бомберов с эмблемами университетов, которые прочно укрепились не только как атрибут студенчества, но и элемент повседневной одежды. В верхе моделей натуральная замша сочетается с текстильными элементами, что позволяет обеспечить наиболее удобную посадку по стопе и облегчить силуэт. Для поддержки стопы и лучшей фиксации кроссовка мы дополнили модель стабилизирующей вставкой в пяточной зоне. С заботой о Вашем комфорте в течение всего дня мы дополнили модель промежуточной подошвой EVA, которая обеспечивает легкую амортизацию, смягчая каждый шаг.",
        "color" : [
            0.31,
            0.45,
            0.64
        ],
        "sizes" : [
            "36",
            "37",
            "38",
            "39"
        ]
    },
    {
        "id" : 5,
        "name" : "NB 577",
        "image" : "shoes-5",
        "gender" : "Мужские",
        "price" : 22990,
        "description" : "Серия моделей Luxe из линейки Made in UK концентрируется на пастельных оттенках, свойственных минималистичным образам. Эти модели сочетают натуральную замшу и кожу высочайшего качества с текстильными тканями, создавая утонченное сплетение текстур. Промежуточная подошва модели 577 дополнена технологией ENCAP®, которая обеспечивает баланс амортизации и стабилизации стопы, чтобы Выы могли не беспокоиться о своем комфорте в течение всего дня.",
        "color" : [
            0.59,
            0.39,
            0.44
        ],
        "sizes" : [
            "39",
            "40",
            "41",
            "42"
        ]
    },
    {
        "id" : 6,
        "name" : "NB 574",
        "image" : "shoes-6",
        "gender" : "Женские",
        "price" : 12990,
        "description" : "Модель 574 Vintage Brights отражает наследие бренда, повторяя классические расцветки легендарной модели 574 прошлых лет. Верх модели выполнен из натуральной замши и дополнен элементами из материалов сетчатого плетения, что позволяет обеспечить удобную посадку по стопе. Для большей поддержки стопы мы дополнили модель стабилизирующей вставкой в пяточной зоне. Промежуточная подошва EVA дополнена технологией ENCAP®, которая за счет сочетания мягкого сердечника и плотного полиуретанового канта обеспечивает оптимальный баланс амортизации и стабилизации.",
        "color" : [
            0.64,
            0.51,
            0.39
        ],
        "sizes" : [
            "36",
            "37",
            "38",
            "39"
        ]
    },
    {
        "id" : 7,
        "name" : "NB X-Racer",
        "image" : "shoes-7",
        "gender" : "Мужские",
        "price" : 12990,
        "description" : "Стремительный и яркий дизайн X-Racer может быть и лаконичным! Для этих моделей мы выбрали универсальные цвета, дополнив их контрастными элементами, сделав X-Racer удобными для любого случая. Верх моделей выполнен из сетчатых материалов и сочетается с мягкой промежуточной подошвой ABZORB, которая обеспечивает амортизацию, поглощая ударную нагрузку, и быстро восстанавливает свою первоначальную форму.",
        "color" : [
            0.51,
            0.51,
            0.55
        ],
        "sizes" : [
            "39",
            "40",
            "41",
            "42"
        ]
    },
    {
        "id" : 8,
        "name" : "NB 574",
        "image" : "shoes-8",
        "gender" : "Женские",
        "price" : 12990,
        "description" : "С первого появления в 1988 году и по сегодняшний день 574 Classic сохраняет статус одной из самых популярных моделей New Balance. Эту модель легко сочетать с любым гардеробом и каждый день наслаждаться ее комфортом. Промежуточная подошва EVA обеспечивает приятную амортизацию, смягчая каждый шаг, а технология Encap® увеличивает этот эффект за счет мягкого сердечника в пяточной зоне, в то время как плотный полиуретановый кант стабилизирует и поддерживает стопу. Верх модели выполнен из натуральной замши с текстильными элементами и дополнен плотной вставкой в пяточной зоне для дополнительной поддержки стопы.",
        "color" : [
            0.49,
            0.50,
            0.47
        ],
        "sizes" : [
            "37",
            "38",
            "39",
            "40"
        ]
    },
    {
        "id" : 9,
        "name" : "NB 530",
        "image" : "shoes-9",
        "gender" : "Женские",
        "price" : 12990,
        "description" : "Модель 530 - идеальное отражение спортивной эстетики нулевых и невероятно легкие кроссовки для активных городских будней. Невесомые материалы сетчатого плетения, дополненные плотными элементами позволяют сохранить минимальный вес кроссовка, чтобы Вы могли наслаждаться комфортом и легкостью в течение всего дня. Промежуточная подошва ABZORB® поглощает ударную нагрузку, предотвращая ее распространение на суставы, а стабилизирующие элементы в зоне свода стопы отвечают за поддежрку стопы.",
        "color" : [
            0.66,
            0.52,
            0.68
        ],
        "sizes" : [
            "39",
            "40",
            "41"
        ]
    },
    {
        "id" : 10,
        "name" : "NB 530",
        "image" : "shoes-10",
        "gender" : "Мужские",
        "price" : 12990,
        "description" : "Модель 530 - идеальное отражение спортивной эстетики нулевых и невероятно легкие кроссовки для активных городских будней. Невесомые материалы сетчатого плетения, дополненные плотными элементами позволяют сохранить минимальный вес кроссовка, чтобы Вы могли наслаждаться комфортом и легкостью в течение всего дня. Промежуточная подошва ABZORB® поглощает ударную нагрузку, предотвращая ее распространение на суставы, а стабилизирующие элементы в зоне свода стопы отвечают за поддежрку стопы.",
        "color" : [
            0.75,
            0.45,
            0.4
        ],
        "sizes" : [
            "41",
            "42",
            "43",
            "44"
        ]
    }
]
